"ASSISTED_AUTH_INSTRUCTIONS" = "Visita %@ e ingresa el siguiente código para iniciar sesión en %@";

"BUTTON_AUTHENTICATE" = "Usar mi número de teléfono";

"BUTTON_CONTINUE" = "Continuar";

"BUTTON_CREATED_ACCOUNT" = "Cuenta creada";

"BUTTON_CREATE_ACCOUNT" = "Crear cuenta";

"BUTTON_CREATING_ACCOUNT" = "Creando cuenta";

"BUTTON_DISMISS" = "Descartar";

"BUTTON_DONE" = "Listo";

"BUTTON_EDIT_NUMBER" = "Editar número";

"BUTTON_LOGGING_IN" = "Iniciando sesión";

"BUTTON_NOT_NOW" = "Ahora no";

"BUTTON_OKAY" = "Aceptar";

"BUTTON_RESEND_CONF_CODE" = "Solicitar reenvío de código";

"BUTTON_RETRY" = "Reintentar";

"BUTTON_SENDING" = "Enviando...";

"BUTTON_SENDING_CONF_CODE" = "Enviando código de confirmación";

"BUTTON_SEND_CONF_CODE" = "Enviar código de confirmación";

"BUTTON_SENT_CONF_CODE" = "Código de confirmación enviado";

"BUTTON_TRY_DIFFERENT_NUMBER" = "Intenta con otro número";

"BUTTON_VERIFYING" = "Verificando";

"CALL_ME_ACTION" = "Llámame";

"CALL_ME_LOADING" = "Llamando...";

"ERROR_CANT_SMS" = "No es posible enviar un SMS a este número.";

"ERROR_CHECK_CODE_TRY_AGAIN" = "Revisa tu código e inténtalo de nuevo";

"ERROR_CHECK_CONNECTION_TRY_AGAIN" = "Vaya, parece que tenemos un problema de red. ¿Lo intentamos de nuevo? [%@]";

"ERROR_CHECK_EMAIL_TRY_AGAIN" = "Por favor, revisa tu correo electrónico e inténtalo de nuevo";

"ERROR_CHECK_NUMBER_TRY_AGAIN" = "Revisa tu número e inténtalo de nuevo";

"FOOTNOTE_2_STEP_VERIFICATION_CODE" = "Ya estableciste previamente el código de verificación de 2 pasos en <a href=\"https://www.digits.com/settings\">digits.com</a>";

"FOOTNOTE_CONF_CODE_CALL_ME" = "Al pulsar “Llámame” arriba, <a href=\"https://www.digits.com\">Digits by Twitter</a> te enviará una llamada de voz para confirmar tu número de teléfono. Se pueden aplicar tarifas de llamada y datos.";

"FOOTNOTE_CREATE_ACCOUNT" = "Al pulsar \"Crear cuenta\" arriba, aceptas los <a \nhref=\"https://twitter.com/tos\">Términos de servicio</a>, la \n<a href=\"https://twitter.com/privacy\">Política de \nprivacidad</a> y la <a \nhref=\"https://support.twitter.com/articles/20170514\">Política de \ncookies</a> de <a href=\"https://www.digits.com\">Digits by \nTwitter</a>; asimismo, aceptas compartir tu número de teléfono con\n %@ y autorizas que otros usuarios de %@ te encuentren por tu número de \nteléfono.";

"FOOTNOTE_EMAIL_DISCLOSURE" = "Al pulsar \"Continuar\" arriba, añadirás este correo electrónico a tu cuenta de Digits. Autorizas que esta aplicación y <a \nhref=\"https://www.digits.com/settings\">todas las aplicaciones \ndetalladas en tu cuenta de Digits</a> accedan a esta \ndirección de correo electrónico y que sus usuarios te encuentren por \ntu correo electrónico.";

"FOOTNOTE_LOGIN" = "Al pulsar \"Continuar\" arriba, tu <a href=\"https://www.digits.com/settings\">número de teléfono o tu dirección de correo electrónico de Digits</a> se compartirán con %@, y otros usuarios de %@ te podrán buscar por tu número de teléfono o correo electrónico.";

"FOOTNOTE_SEND_CONF_CODE" = "Al pulsar \"Enviar código de confirmación\", <a href=\"https://www.digits.com\">Digits by Twitter</a> te enviará un SMS para confirmar tu número de teléfono. En la siguiente pantalla, puedes elegir “Reenviar código” o “Llámame” para iniciar una llamada telefónica que confirme tu número de teléfono. Se pueden aplicar tarifas de mensajes, llamadas y datos.";

"FOOTNOTE_TOS_UPDATE" = "Al pulsar \"Continuar\" arriba, aceptas las <a \nhref=\"https://twitter.com/tos\">Condiciones de Servicio</a>, la \n<a href=\"https://twitter.com/privacy\">Política de Privacidad</a> y la <a \nhref=\"https://support.twitter.com/articles/20170514\">Política de Cookies</a> de <a href=\"https://www.digits.com\">Digits by \nTwitter</a>; asimismo, aceptas compartir tu <a href=\"https://www.digits.com/settings\">número de teléfono o dirección de correo electrónico de Digits</a> con\n %@ y autorizas que otros usuarios de %@ te encuentren por tu número de \nteléfono o correo electrónico.";

"LABEL_ENTER_2_STEP_VERIFICATION_CODE" = "Introduce el código de verificación de dos pasos.";

"LABEL_ENTER_CONF_CODE" = "Te hemos enviado un código de 6 dígitos.";

"LABEL_ENTER_EMAIL" = "Introduce tu correo electrónico.";

"LABEL_ENTER_PHONE_NUMBER" = "¿Cuál es tu número de teléfono?";

"LABEL_EXPLAIN_FIND_YOUR_FRIENDS" = "Usamos Digits by Twitter para encontrar a amigos tuyos que usan esta app. Cuando pulses \"Aceptar\", subiremos tu libreta de direcciones a Digits by Twitter para que podamos ayudarte a encontrar usuarios de %@ que conozcas o ayudar a otros usuarios de %@ a encontrarte.";

"LABEL_FIND_YOUR_FRIENDS_TITLE" = "Encuentra a tus amigos";

"LABEL_UNABLE_TO_CONFIRM_NUMBER" = "No se puede confirmar tu número de teléfono";

"LABEL_UNABLE_TO_CONFIRM_NUMBER_EXPLANATION" = "Lo sentimos, tenemos problemas para enviarte un código de confirmación.";

"ONBOARDING_MESSAGE" = "Inicia sesión en https://fabric.io para definir el nombre de tu aplicación, que se incluirá en los correos electrónicos de verificación y en los mensajes de autorización por SMS/voz.";

"ONBOARDING_MESSAGE_ANSWERS" = "Añade la plataforma de Answers a tu aplicación para activar \nautomáticamente el registro de eventos de Digits. Más información \nen https://answers.io";

"PARTIAL_FOOTNOTE_THIS_APP" = "esta aplicación";

